{
  "version": 1586353084513,
  "locale": "bg",
  "translations": {
    "PersonalData": {
      "personal_data_empty_field_msg": "Сигурни ли сте, че искате да продължите? Не сте попълнили следните полета: %1$s",
      "gender_hint": "Пол",
      "identification_number_pin_segment": "ЛНЧ",
      "gender_female": "Жена",
      "little_more_time": "малко",
      "select_language": "Избор на език",
      "chronical_conditions_hint": "Хронични заболявания",
      "passport_hint": "Паспорт",
      "identification_number_ucn_segment": "ЕГН",
      "language": "Език",
      "identification_number_id_segment": "ЛК",
      "gender_male": "Мъж",
      "learn_more_web_view_title": "Научете повече",
      "error_accept_terms_and_conditions": "За да бъде запазена регистрацията Ви е необходимо да сте съгласни с Общите условия на приложението.",
      "invalid_min_age_msg": "Трябва да сте на поне 14 години",
      "identification_number_hint": "ЕГН",
      "invalid_age_msg": "Невалиден формат на годините",
      "gender_other": "Друго",
      "invalid_pre_existing_conditions_msg": "Невалиден формат на хронични заболявания",
      "health_status": "Здравен статус",
      "invalid_egn_msg": "Невалидно ЕГН",
      "age_hint": "Години",
      "personal_data_title": "Въведете вашите лични данни"
    },
    "Registration": {
      "back_text": "Назад",
      "verification_info_text": "Въведете верификационния код, изпратен на номер: %1$s",
      "registration_title": "Регистрация",
      "phone_text": "Телефон",
      "invalid_phone_msg": "Невалиден формат на телефонния номер",
      "invalid_pin_msg": "Невалиден PIN",
      "mobile_hint": "Мобилен номер (08XXXXXXXX)",
      "verification_code_send_again": "Кодът е изпратен повторно",
      "missing_verification_code": "Не получих код",
      "verification_code_hint": "6 цифрен код",
      "terms_of_use": "общите условия",
      "verification_code_title": "Въведете кода за верификация от получения СМС"
    },
    "General": {
      "terms_n_conditions_label": "Условия за ползване",
      "something_went_wrong": "Опа! Нещо се обърка",
      "bg": "Български",
      "error_occurred_label": "Възникна грешка",
      "update_label": "Обнови",
      "ok_label": "Добре",
      "field_empty_msg": "Полето не може да е празно",
      "yes_label": "Да",
      "url_about_covid": "https://htmlpreview.github.io/?https://github.com/scalefocus/ViruSafe-static-pages/blob/master/bg/about-covid.html",
      "privacy_policy_label": "Уведомлението за защита на личните данни",
      "my_contribution_title_description": "Включи се и помогни като отчиташ своето здравословно състояние всеки ден\r\n",
      "new_version_msg": "Има обновления по приложението",
      "continue_label": "Продължи",
      "statistics_label": "Статистика",
      "i_agree_with_label": "Приемам",
      "and_label": "и",
      "minute_label": "минута",
      "tnc_part_one": "<!DOCTYPE html>\r\n<html lang=\"en\">\r\n  <head>\r\n    <meta charset=\"UTF-8\" />\r\n    <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\" />\r\n    <meta http-equiv=\"X-UA-Compatible\" content=\"ie=edge\" />\r\n  </head>\r\n  <style>\r\n    \r\n  </style>\r\n  <body>\r\n    <main>\r\n      <h3>\r\n        I. Предмет\r\n      </h3>\r\n      <p>\r\n        1.\tНастоящите общи условия са предназначени за регулиране на отношенията между Министерство на здравеопазването, и потребителите, наричани по-долу „Потребител/и“ на мобилното приложение ViruSafe разработено и предоставено от <a href-\"https://www.scalefocus.com/\">scalefocus</a> за безвъзмездно ползване от Министерство на здравеопазването и компетентните органи за борба с разпространението на заразата с COVID-19, наричано по-долу \"Приложението”.\r\n      </p>\r\n      <h3>\r\n        II.\tХарактеристики и ползване на Приложението\r\n      </h3>\r\n      <p>\r\n        2.\tСлед инсталиране на мобилното Приложение и потвърждаване на мобилния номер чрез SMS, Потребителят следва да приеме и да се съгласи с настоящите общи условия за ползване на Приложението. В противен случай Потребителят няма право да използва Приложението. \r\n      </p>\r\n      <p>\r\n        3.\tПриложението е предназначено за ползване от Потребители, които имат желание доброволно да споделят информация, свързана с разпространението на заразата COVID-19 и да получават важна информация за нея.      \r\n      </p>\r\n      <p>\r\n        4.\tПравото да се ползва Приложението е безплатно. Приложението не е предназначено за комерсиална цел.\r\n      </p>\r\n      <p>\r\n        5.\tТрафикът на данни при ползване на Приложението, както в България, така и в роуминг, може да се таксува в зависимост от индивидуалния тарифен план на всеки Потребител. \r\n      </p>\r\n      <p>\r\n        6.\tПриложението е налично за сваляне и инсталиране на крайно мобилно устройство в Google Play Store и Apple Store.\r\n      </p>\r\n      <p>\r\n        7.\tЗа нормалното ползване на Приложението е необходимо наличието на крайни устройства (смартфони, таблети) на Потребители, работещи с операционни системи Android 5, iOS 10, и следващи, както и връзка към Интернет-мобилна или безжична (WiFi). В случай че не разполагате със съответния софтуер, хардуер и интернет връзка, ползването на Приложението ще бъде възпрепятствано.\r\n      </p>\r\n      <p>\r\n        8.\tРегистрацията в Приложението се осъществява като Потребителят въвежда съответния мобилен номер, който желае да регистрира. С оглед удостоверяване, че въведеният мобилен номер действително е ползваният от регистриращия се Потребител, се изпраща верификационен код чрез SMS до въведения номер. SMS-ът съдържа 6-цифрен верификационен код. \r\n      </p>\r\n      <p>\r\n        9.\tЕдин Потребител може да достъпва Приложението с един мобилен номер през едно устройство.\r\n      </p>\r\n      <p>\r\n        10.\tРегистрираните Потребители могат да ползват следните функцуионалности:\r\n      </p>\r\n      <ul>\r\n        <li>\r\n          Първоначално подаване на информация за личен статус на база на зададени въпроси; \r\n        </li>\r\n        <li>\r\n          Последваща промяна на информация за личен статус на база на зададени въпроси;\r\n        </li>\r\n        <li>\r\n          Споделяне на локацията на устройството, с цел установяване на близост до други лица с висок риск от зараза;\r\n        </li>   \r\n        <li>\r\n          Достъп до информационен екран с актуална информация от компетентните органи за борба с разпространението на заразата;\r\n        </li>\r\n        <li>\r\n          Получаване на съобщения от компетентните органи за борба с разпространението на заразата.\r\n        </li>\r\n      </ul>\r\n      <h3>\r\n        III.\tЗдравна информация\r\n      </h3>\r\n      <p>\r\n        11.\tПотребителят е отговорен за собственото си здраве. Приложението няма да ви предостави никакви медицински съвети, помощ или диагнози. Целта на Приложението е единствено да помогне на Потребителя да записва личен статус на база на зададени въпроси, която информация да бъде получена от Министерство на здравеопазването и компетентните органи за борба с разпространението на заразата с цел проследяване разпространението на заразата COVID-19. Винаги се консултирайте с Вашия лекар преди да започнете лечение или ако изпитвате някаква болка или дискомфорт или потърсете медицинска помощ. Министерство на здравеопазването не може да гарантира никакви резултати или подобрения, касаещи здравето. Министерство на здравеопазването не носи отговорност за каквито и да е лични наранявания, заболявания, случаи на смърт или други вреди, които биха могли да са резултат, пряко или косвено, на каквото и да е използване или злоупотреба с Приложението.\r\n      </p>\r\n      <h3>\r\n        IV.\tОграничаване на отговорността и гаранции\r\n      </h3>\r\n      <p>\r\n        12.\tПотребителят използва Приложението на своя лична отговорност и риск. Министерство на здравеопазването не предоставя никакви гаранции относно пригодността за определена цел на Приложението, с изключение на посочената в настоящите общи условия, както и не дава гаранция във връзка с достъпността, акуратността, надеждността, функционалностите или съдържанието на Приложението. \r\n      </p>\r\n      <p>\r\n        13.\tМинистерство на здравеопазването не носи отговорност за каквито и да било преки или косвени вреди и загуби, причинени от ползването или невъзможността от ползване на Приложението.\r\n      </p>    \r\n      <p>\r\n        14.\tМинистерство на здравеопазването не носи отговорност за прекъсване или влошаване на качеството на Приложението, дължащи се на непреодолима сила по смисъла на Търговския закон или на натоварване на мрежата.\r\n      </p>\r\n      <p>\r\n        15.\tМинистерство на здравеопазването не носи отговорност в случай на предявени претенции от трети лица срещу Потребител, произтичащи от или свързани с ползването на Приложението.\r\n      </p>\r\n      <p>\r\n        16.\tСъдържанието на информационните ресурси в Приложението е съобразено с изискванията на действащото в Република България законодателство. В случай че установите несъответствия, неактуалност, недостоверност или незаконосъобразност на публикуваната информация, моля да уведомите своевременно Министерство на здравеопазването.\r\n      </p>\r\n      <p>\r\n        17.\tРазположената в Приложението информация няма характер на медицинска консултация, а е предоставена само с информативна цел. Настъпили вреди вследствие на предприети правни или фактически действия само въз основа на информацията, разположена в Приложението, са изцяло за сметка на предприелите действията лица. \r\n      </p>\r\n      <p>\r\n        18.\tМинистерство на здравеопазването прави всичко възможно, за да поддържа на Приложението вярна, точна и актуална информация, без това да изключва възможността инцидентно да възникват обективни несъответствия или пропуски. Министерство на здравеопазването не носи отговорност за последиците, в т.ч. евентуални вреди, породени от или свързани по какъвто и да е начин с достъпа, употребата или невъзможността за употреба на това Приложение. Министерство на здравеопазването не носи отговорност за субективните възприятия и интерпретация на точността, пълнотата и полезността на информационните ресурси в това Приложение.\r\n      </p>\r\n      <h3>\r\n        V.\tОтговорност на Потребителя\r\n      </h3>\r\n      <p>\r\n        19.\tПотребителят трябва да пази регистрационните данни в тайна и да не ги споделя с трети лица. Потребителят носи изцяло отговорност за неправомерни действия, извършени вследствие предоставени регистрационни данни или ползване на Приложението от профила на Потребителя от трети лица. Ако Потребителят научи или подозира за неоторизирано използване на профила му в Приложението, трябва незабавно да уведоми Министерство на здравеопазването. Данните за контакт са достъпни в долната част на тези общи условия.\r\n      </p>\r\n      <p>\r\n        20.\tПотребителят е отговорен за точността и актуалността на предоставените от него данни, включително лични данни.\r\n      </p>\r\n      <p>\r\n        21.\tПотребителят носи отговорност за опити да придобие неоторизиран достъп до чужди потребителски профили и потребителска информация.      \r\n      </p>\r\n      <p>\r\n        22.\tПотребителят носи пълна отговорност за всички свои дейности в Приложението и за цялото съдържание, което е качено и / или създадено от него в Приложението.\r\n      </p>\r\n      <p>\r\n        23.\tПриложението не е предназначено за употреба от лица на възраст под 14 години. За да използвате Приложението, трябва да имате поне 14 години. \r\n      </p>\r\n      <h3>\r\n        VI.\tОтговорност за чуждо съдържание\r\n      </h3>\r\n      <p>\r\n        24.\tПриложението съдържа специални връзки (линкове, хипервръзки) към други уеб сайтове, поддържани от трети страни, както и материали на трети страни. Министерство на задравеопазването не носи отговорност за законосъобразността, пълнотата, верността и актуалността на съдържанието на информационни ресурси на трети лица, към които сочат електронни препратки от това Приложение, нито за законосъобразността на дейността на тези трети лица.\r\n      </p>\r\n      <h3>\r\n        VII.\tПрава на интелектуална собственост\r\n      </h3>\r\n      <p>\r\n        25.\tПриложението отговарят на критериите за софтуер с отворен код съгласно Закон за електронното управление и не е създадено да бъде ползвано с търговска цел, а в помощ за борбата с разпространението на заразата с COVID-19. Всички авторски права върху Приложението са изключителна собственост на <a href-\"https://www.scalefocus.com/\">“СКЕЙЛ ФОКУС“ АД</a>, ЕИК 201996987 и/или на трети лица съгласно приложимото законодателство и приложимите правила и условия за ползване на софтуер с отворен код.      \r\n      </p>\r\n      <h3>\r\n",
      "no_internet_msg": "Няма връзка с интернет",
      "redirect_to_registration_msg": "Моля да въведете още веднъж телефонния си номер и код за верификация. Това може да се наложи с цел повторна верификация.",
      "generic_error_msg": "Моля опитайте отново по-късно",
      "skip_label": "Пропусни",
      "field_length_error_msg": "Полето трябва да съдържа повече символи",
      "confirm_label": "Потвърди",
      "terms_n_conditions_small_caps_label": "условията за ползване",
      "save_changes_label": "Запази промените",
      "no_label": "Не",
      "verify_sms_screen_title": "SMS верификация\r\n",
      "en": "English",
      "minutes_label": "минути",
      "news_label": "Новини",
      "new_version_label": "Нова версия",
      "too_many_requests_msg": "Моля опитайте отново след: %1$s",
      "location_permissions_msg": "Приложението има нужда да използва вашето местоположение с цел да помогне на здравните институции за по-добро планиране, както и да получавате гео-базирана информация за COVID-19.",
      "privacy_policy_agree": "Прочетох и разбирам ",
      "field_invalid_format_msg": "Невалиден формат",
      "invalid_data_format": "Невалиден формат на данните",
      "tnc_part_two": "       VIII.\tЛични данни\r\n      </h3>\r\n      <p>\r\n        26.\tМинистерство на здравеопазването се ангажира да гарантира неприкосновеността на информацията, съдържаща лични данни, предоставяна от Потребителите на Приложението.\r\n      </p>\r\n      <p>\r\n        27.\tЗащитата на личните данни на Потребителя се уреждат от настоящите общи условия за ползване , разпоредбите на Закона за защита на личните данни, задължителните указания на Комисията за защита на личните данни и РЕГЛАМЕНТ (ЕС) 2016/679 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 април 2016 година относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (Общ регламент относно защитата на данните).\r\n      </p>\r\n      <p>\r\n        28.\tВъв връзка с ползване на Приложението, ще бъдат  обработвани лични данни за Потребителите за целите на анализ от страна на Министерство на здравеопазването и компетентните органи за борба с разпространението на заразата с COVID-19.\r\n      </p>\r\n      <p>\r\n        29.\tС инсталирането и ползването на Приложението Потребителят декларира, че има навършени 14 години и се съгласява Министерство на здравеопазването и компетентните органи за борба с разпространението на заразата да обработват личните му данни, съобразно т.27 по-горе и съответните политики за защита на личните данни на компетентните органи за борба с разпространението на заразата.\r\n      </p>\r\n      <p>\r\n        30.\tМинистерство на здравеопазването може да предоставя лични данни на Потребител само на компетентните органи за борба с разпространението на заразата и на трети страни доставчици на услуги свързани с администрирането и функционирането на Приложението. С цел избягване на съмнения, дружеството <a href-\"https://www.scalefocus.com/\">“СКЕЙЛ ФОКУС“ АД</a>, разработило и предоставило Приложението, няма достъп до лични данни на Потребителите.\r\n      </p>\r\n      <p>\r\n        31.\tВъв връзка с ползването на Приложението на крайно устройство на Потребител, ще се  обработват, разкриват и предоставят лични данни от съответния Потребител на Министерство на здравеопазването, компетентните органи за борба с разпространението на заразата и на трети страни доставчици на услуги свързани с администрирането и функционирането на Приложението, както следва:\r\n      </p>\r\n      <ul>\r\n        <li>\r\n          Мобилен номер;\r\n        </li>\r\n        <li>\r\n          ЕГН/ЛНЧ/Номер на паспорт (ако са въведени);\r\n        </li>\r\n        <li>\r\n          Пол и възраст (ако са въведени);\r\n        </li>\r\n        <li>\r\n          Хронични заболявания (ако са въведени);\r\n        </li>\r\n        <li>\r\n          Отговори на въпросите за личния статус;\r\n        </li>\r\n        <li>\r\n          Местоположение на устройството;\r\n        </li>\r\n      </ul>\r\n      <p>\r\n        32.\tПотребителят се съгласява да споделя данни за местоположението си с Министерство на здравеопазването, компетентните органи за борба с разпространението на заразата и трети страни доставчици на услуги свързани с администрирането и функционирането на Приложението. Разкриване е възможно и в случаите, когато информацията е изискана от държавни органи или длъжностни лица, оправомощени със закон да изискват и събират информация, съдържаща лични данни и при спазване на нормативно установения ред. \r\n      </p>\r\n      <p>\r\n        33.\tЛичните данни на Потребителя се използват от Министерство на здравеопазването и компетентните органи за борба с разпространението на заразата за целите на анализ на динамиката на заразата:\r\n      </p>\r\n      <ul>\r\n        <li>\r\n          Анализ на броя Потребители със симптоми и момента на тяхната проява;\r\n        </li>\r\n        <li>\r\n          Местоположението на Потребителите със симптоми, историята на тяхното придвижване и близостта им с други хора;\r\n        </li>\r\n        <li>\r\n          Информиране на Потребителите, насочено към определени индивиди и/или групи;\r\n        </li>\r\n        <li>\r\n          Други анализи и визуализации на събраната информация;\r\n        </li>\r\n        <li>\r\n          Администриране и фукциониране на Приложението.\r\n        </li>\r\n      </ul>\r\n      <p>\r\n        34.\tМинистерство на здравеопазването прилага технически и организационни мерки, които са замислени, така че да осигуряват необходимото ниво на защита на личните данни от случайно или незаконно унищожаване, от загуба, от неправомерен достъп, изменение или разпространение, както и от други незаконни форми на обработване.\r\n      </p>\r\n      <p>\r\n        35.\tМинистерство на здравеопазването обработва личните данни на Потребителите за период не по-дълъг от необходимия за постигане на целите, за които данните се обработват.\r\n      </p>\r\n      <p>\r\n        36.\tПотребителят има право на достъп до отнасящи се за него лични данни, обработвани от Министерство на здравеопазването, на потвърждение за това, дали отнасящи се до него данни се обработват от Министерство на здравеопазването, на информация за целите на това обработване и за получателите, на които данните се разкриват. Потребителят има право да поиска от Министерство на здравеопазването да заличи, коригира или ограничи обработването на негови лични данни в съответствие с условията на Закон за защита на личните данни, указанията на Комисия за защита на личните данни и Общия регламент относно защитата на данните и да уведоми третите лица, на които са били разкрити тези лични данни, за всяко такова заличаване, коригиране или ограничаване на обработването с изключение на случаите, когато това е невъзможно или е свързано с прекомерни усилия. Потребителят може да упражни правата си по тази точка като отправи съответно писмено заявление до Министерство на здравеопазването.\r\n      </p>\r\n      <p>\r\n        37.\tПотребителят също им право на възражение срещу обработването на личните му данни; жалба до надзорен орган -  Комисия за зашита на личните данни с адрес: София, 1592, бул. „Проф. Цветан Лазаров” № 2, имейл за контакт: <a href=\"mailto:kzld@cpdp.bg\">kzld@cpdp.bg</a>; да не бъде обект на решение, основаващо се единствено на автоматизирано обработване, включващо профилиране, което поражда правни последствия за Потребителя като субект на данните или по подобен начин го засяга в значителна степен; защита по съдебен или административен ред, в случай че правата му на субект на данни са били нарушени.\r\n      </p>\r\n      <p>\r\n        38.\tПотребителят, ако счита, че правата му като субект на лични данни са нарушени, може да подаде жалба до  Комисия за защита на личните данни (КЗЛД), като информация за начините, по които може да подаде такава жалба до КЗЛД, може да намери на страницата на КЗЛД на <a href=\"https://www.cpdp.bg/?p=pages&aid=6\">https://www.cpdp.bg/?p=pages&aid=6</a>\r\n      </p>\r\n      <p>\r\n        39.\tС използване на Приложението Потребителя декларира, че съгласието му за обработка на лични данни и предоставянето на тези данни е доброволно и e валидно до изричното му писмено оттегляне чрез уведомление до Министерство на здравеопазването. \r\n      </p>\r\n      <p>\r\n        40.\tОттеглянето на съгласието от Потребителя не засяга законността на обработването, което е основано на съгласието преди неговото оттегляне.\r\n      </p>\r\n      <h3>\r\n        IX.\tРазни\r\n      </h3>\r\n      <p>\r\n        41.\tМинистерство на здравеопазването публикува тези общи условия в Приложението заедно с всички допълнения и изменения в тях.\r\n      </p>\r\n      <p>\r\n        42.\tОбщите условия влизат в сила в деня на публикуване в Приложението.\r\n      </p>\r\n      <p>\r\n        43.\tМинистерство на здравеопазването си запазва правото да променя настоящите общи условия като евентуални промени влизат в сила от датата на тяхното публикуване в Приложението. Потребителят се счита за уведомен в случай на евентуална промяна на общите условия с факта на тяхното публикуване в Приложението, като публикуването на променени Общи условия ще бъде индикирано на Потребителя по подходящ начин в Приложението.\r\n      </p>\r\n      <p>\r\n        44.\tМинистерство на здравеопазването има право по свое усмотрение, без да отправя предизвестие и без да дължи обезщетение да прекрати едностранно ползването на Приложението, както и в случай че установи, че Потребителят използва Приложението в нарушение на настоящите общи условия, законодателството в Република България или общоприетите нравствени норми.\r\n      </p>\r\n      <h3>\r\n        X.\tДанни за контакт\r\n      </h3>\r\n      <p>\r\n        За допълнителна информация, запитвания или помощ можете да се свържете с Министерство на здравеопазването. \r\n      </p>\r\n      <p>\r\n        Информация за връзка: <a href=\"https://www.mh.government.bg/bg/kontakti/\">https://www.mh.government.bg/bg/kontakti/</a>\r\n      </p>\r\n    </main>\r\n  </body>\r\n</html>",
      "hours_label": "часа",
      "i_agree_label": "Съгласявам се",
      "hour_label": "час",
      "url_virusafe_why": "https://htmlpreview.github.io/?https://github.com/scalefocus/ViruSafe-static-pages/blob/master/bg/virusafe-why.html",
      "tnc_title": "Общи условия за ползване на мобилно приложение ViruSafe"
    },
    "SelfCheck": {
      "no_symptoms": "Без симптоми",
      "warning_msg": "За да запазите промените е нужно да попълните всички точки от въпросника",
      "done_title": "Готово!",
      "self_check_too_many_requests_msg": "Вече попълнихте симптомите си по-рано днес. Може да го направите пак след %1$s.",
      "done_msg": "Успешно въведохте симптомите си за деня!",
      "self_check_title": "Отбележете с \"Да\" симптомите, които имате днес.",
      "to_the_home_screen_label": "Към началния екран",
      "warning_label": "Внимание"
    },
    "Home": {
      "how_do_you_feel_today": "Как се чувстваш днес?",
      "how_it_works": "Как работи ViruSafe",
      "learn_more": "Повече за Корона вируса",
      "my_contribution_title": "Твоят личен принос",
      "my_personal_data": "Твоите лични данни"
    }
  },
  "app_id": "ViruSafe-BG",
  "domain_id": "Common",
  "update_interval": 600000
}