{
  "version": 1586353084513,
  "locale": "en-GB",
  "translations": {
    "PersonalData": {
      "personal_data_empty_field_msg": "Are you sure you want to continue? The fallowing fields are empty: %1$s",
      "gender_hint": "Gender",
      "identification_number_pin_segment": "PIN",
      "gender_female": "Female",
      "little_more_time": "little more",
      "select_language": "Select language",
      "chronical_conditions_hint": "Chronical conditions",
      "passport_hint": "Passport",
      "identification_number_ucn_segment": "UCN",
      "language": "Language",
      "identification_number_id_segment": "ID",
      "gender_male": "Male",
      "learn_more_web_view_title": "Learn more",
      "error_accept_terms_and_conditions": "You need to accept the terms and conditions",
      "invalid_min_age_msg": "You must be at least 14 years old",
      "identification_number_hint": "EGN",
      "invalid_age_msg": "Invalid age format",
      "gender_other": "Other",
      "invalid_pre_existing_conditions_msg": "Invalid format of the chronical conditions",
      "health_status": "Health status",
      "invalid_egn_msg": "Invalid EGN",
      "age_hint": "Age",
      "personal_data_title": "Enter your personal data"
    },
    "Registration": {
      "back_text": "Back",
      "verification_info_text": "Enter the verification code, sent to number: %1$s",
      "registration_title": "Registration",
      "phone_text": "Phone",
      "invalid_phone_msg": "Invalid format of the phone number",
      "invalid_pin_msg": "Invalid PIN",
      "mobile_hint": "Phone number (08XXXXXXXX)",
      "verification_code_send_again": "The code is send",
      "missing_verification_code": "Didn't receive any code",
      "verification_code_hint": "6 digit code",
      "terms_of_use": "terms of use",
      "verification_code_title": "Enter the verification code from the received SMS"
    },
    "General": {
      "terms_n_conditions_label": "Terms and conditions",
      "something_went_wrong": "Ops! Something went wrong",
      "bg": "Български",
      "error_occurred_label": "Error occured",
      "update_label": "Update",
      "ok_label": "Ok",
      "field_empty_msg": "The field can't be empty",
      "yes_label": "Yes",
      "url_about_covid": "https://htmlpreview.github.io/?https://github.com/scalefocus/ViruSafe-static-pages/blob/master/en/about-covid.html",
      "privacy_policy_label": "Privacy Policy",
      "my_contribution_title_description": "Join and help with reporting your daily health.",
      "new_version_msg": "There is an update for this application",
      "continue_label": "Continue",
      "statistics_label": "Statistics",
      "i_agree_with_label": "I agree with",
      "and_label": "and",
      "minute_label": "minute",
      "tnc_part_one": "<!DOCTYPE html>\r\n<html lang=\"en\">\r\n  <head>\r\n    <meta charset=\"UTF-8\" />\r\n    <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\" />\r\n    <meta http-equiv=\"X-UA-Compatible\" content=\"ie=edge\" />\r\n  </head>\r\n  <style>\r\n    \r\n  </style>\r\n  <body>\r\n    <main>\r\n      <h3>\r\n        I. Subject\r\n      </h3>\r\n      <p>\r\n        1.\tThese terms of use are intended to regulate the relationship between the Ministry of Health and the users, hereinafter referred to as the \"User (s)\" of the ViruSafe mobile application developed and provided by <a href-\"https://www.scalefocus.com/\">scalefocus</a> for free use by the Ministry of Health and the competent authorities designated to combat the spread of COVID-19 infection, hereinafter referred to as \"the App\"\r\n      </p>\r\n      <h3>\r\n        II.\t Features and usage of the App\r\n      </h3>\r\n      <p>\r\n        2.\tAfter installing the mobile App and confirming the mobile number via SMS, the User should accept and agree to these terms of use for using the App. Otherwise, the User is not entitled to use the App.\r\n      </p>\r\n      <p>\r\n        3.\tThe App is intended for use by Users who wish to voluntarily share and receive relevant information about the spread of COVID-19 infection.\r\n      </p>\r\n      <p>\r\n        4.\tThe right to use the App is free of charge. The App is not for commercial use.\r\n      </p>\r\n      <p>\r\n        5.\tThe data traffic may be charged depending on the individual tariff plan of each User, when using the Application, both in Bulgaria and in roaming.\r\n      </p>\r\n      <p>\r\n        6.\tThe App is available for download and installation on a mobile device on the Google Play Store and Apple Store.\r\n      </p>\r\n      <p>\r\n        7.\tТhe use of the App requires end devices (smartphones, tablets) of Users running Android 5, iOS 10 and later versions, as well as a mobile Internet or wireless Internet (WiFi) connection. If you do not have the appropriate software, hardware and internet connection, the use of the Application will be impeded.\r\n      </p>\r\n      <p>\r\n        8.\tThe User may register in the App by entering the respective mobile number, which the User wishes to register. In order to verify that the entered mobile number is actually used by the User, a verification code is sent via SMS to the entered number. The SMS contains a 6-digit verification code.\r\n      </p>\r\n      <p>\r\n        9.\tOne User may access the App with one mobile number through one device.\r\n      </p>\r\n      <p>\r\n        10.\tThe registered Users may use the following features:\r\n      </p>\r\n      <ul>\r\n        <li>\r\n          Initial submission of information about personal status based on questions asked;\r\n        </li>\r\n        <li>\r\n          Update of information for personal status based on the questions asked;\r\n        </li>\r\n        <li>\r\n          Sharing the location of the device to calculate proximity to other individuals of high-risk of infection;\r\n        </li>\r\n        <li>\r\n          Access to up-to-date information from the competent authorities designated to combat the spread of the infection;\r\n        </li>\r\n        <li>\r\n          Receive communications from the competent authorities designated to combat the spread of the infection.\r\n        </li>\r\n      </ul>\r\n      <h3>III.\tHealth information</h3>\r\n      <p>\r\n        11.\tThe User is responsible for his/her own health. The App will not provide you with any medical advice, assistance or diagnoses. The purpose of the App is solely to assist the User to record personal status on the basis of questions asked, which information shall be obtained by the Ministry of Health and the competent authorities designated to combat the spread of the infection in order to track the spread of the COVID-19 infection. Always consult your doctor before starting treatment or if you experience any pain or discomfort or seek medical help. The Ministry of Health cannot guarantee any health outcomes or improvements. The Ministry of Health is not responsible for any personal injury, illness, death or other damages that may result, directly or indirectly, from any use or misuse of the App.\r\n      </p>\r\n      <h3>\r\n        IV.\tLimitation of liability and warranties\r\n      </h3>\r\n      <p>\r\n        12.\tThe User uses the App at his own risk and responsibility. The Ministry of Health does not make any warranty expressed or implied as to the fitness for a particular purpose of the App, except as provided in these terms of use, and makes no warranty regarding the accessibility, accuracy, reliability, functionality or content of the App.\r\n      </p>\r\n      <p>\r\n        13.\tThe Ministry of Health shall not be liable for any direct or consequential damages and losses caused by the use or inability to use the App.\r\n      </p>\r\n      <p>\r\n        14.\tThe Ministry of Health shall not be held responsible for interruption or degradion of the quality of the App due to force majeure as set out in the Commerce Act or due to network load.\r\n      </p>\r\n      <p>\r\n        15.\tThe Ministry of Health shall not be liable in case of claims made by third parties against a User arsing out of or in connection with the use of the Application.\r\n      </p>\r\n      <p>\r\n        16.\tThe content of the information in the Апп is in compliance with the requirements of the applicable legislation of the Republic of Bulgaria. If you find any discrepancies, irrelevance, inaccuracy or illegality of the published information, please notify the Ministrty of Health in a timely manner. \r\n      </p>\r\n      <p>\r\n        17.\tThe information provided in the App does not constitute a medical consultation and is provided for informational purposes only. Damages resulting from legal action or other action taken solely on the basis of the information contained in the App is entirely at the expense of the persons taking the action.\r\n      </p>\r\n      <p>\r\n        18.\tThe Ministry of Health shall make every effort to maintain accurate and up-to-date information in the App, provide that there is always a possibility of incidental inconsistencies or omissions. The Ministry of Health is not responsible for the consequences, including any damages arising out of or in connection with the access, the use or the inability to use this App. The Ministry of Health is not responsible for the subjective perceptions and interpretation about the accuracy, completeness and usefulness of the information in this App.\r\n      </p>\r\n      <h3>\r\n        V.\tLiability and responsibilities of the User\r\n      </h3>\r\n      <p>\r\n        19.\tThe User must keep the registration data confidential and not share it with third parties. The User is solely responsible for any misconduct resulting from the provision of registration data or use of the App through the User`s account by third parties. If the User knows for or suspects unauthorized use of his/her account in the App, the User must immediately notify the Ministry of Health. Contact details are available at the bottom of these terms of use.\r\n      </p>\r\n      <p>\r\n        20.\tThe User is responsible for the accuracy and completeness of the information provided by him/her, including personal data.\r\n      </p>\r\n      <p>\r\n        21.\tThe User is liable for attempting to gain unauthorized access to another's account and another user`s information.\r\n      </p>\r\n      <p>\r\n        22.\tThe User is fully responsible and liable for all its activities in the App and for all content and data entered, uploaded and / or created by the User in the App.\r\n      </p>\r\n      <p>\r\n        23.\tThe App is not intended for use by persons under 14 years of age. The User must be at least 14 years old to use the App.\r\n      </p>\r\n      <h3>\r\n        VI.\tLiability for third-party content\r\n      </h3>\r\n      <p>\r\n        24.\tThe App contains special links (links, hyperlinks) to other third-party websites as well as third-party materials. The Ministry of Health shall not be responsible and /or held liable for the legality, completeness and accuracy of the information of third parties referred to in electronic links in this App, nor for the legality of the activities of these third parties.\r\n      </p>\r\n      <h3>\r\n",
      "no_internet_msg": "No connection to the internet",
      "redirect_to_registration_msg": "Please register again.",
      "generic_error_msg": "Please try again later",
      "skip_label": "Skip",
      "field_length_error_msg": "The field must contain more symbols",
      "confirm_label": "Confirm",
      "terms_n_conditions_small_caps_label": "terms and conditions",
      "save_changes_label": "Save changes",
      "no_label": "No",
      "verify_sms_screen_title": "SMS Verification",
      "en": "English",
      "minutes_label": "minutes",
      "news_label": "News",
      "new_version_label": "New version",
      "too_many_requests_msg": "Please try again after: %1$s",
      "location_permissions_msg": "The application needs access to your location.",
      "privacy_policy_agree": "I read and understand",
      "field_invalid_format_msg": "Invalid format",
      "invalid_data_format": "Invalid data format",
      "tnc_part_two": "   VII.\tIntellectual property rights\r\n      </h3>\r\n      <p>\r\n        25.\tThe App complies with the criteria for open source software under the E-Governance Act and is not created to be used for commercial purposes but to help combat the spread of COVID-19. All App copyright is the exclusive property of <a href-\"https://www.scalefocus.com/\">SCALE FOCUS AD</a>, UIC 201996987 and / or third parties pursuant to the applicable legislation and applicable open source software licences.\r\n      </p>\r\n      <h3>VIII.\tPersonal data</h3>\r\n      <p>\r\n        26.\tThe Ministry of Health is committed to ensure the integrity of the personal data provided by the Users of the App.\r\n      </p>\r\n      <p>\r\n        27.\tThe protection of personal data of the User is governed by these terms of use, the provisions of the Personal Data Protection Act, the mandatory instructions of the Commission for Personal Data Protection and REGULATION (EU) 2016/679 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 27 April 2016 on the protection of individuals with regard to the processing of personal data and on the free movement of such data and repealing Directive 95/46 / EC (General Data Protection Regulation).\r\n      </p>\r\n      <p>\r\n        28.\tThe User`s personal data will be processed by the Ministry of Health and the competent authorities designated to combat the spread of the COVID-19 infection for analysis purposes.\r\n      </p>\r\n      <p>\r\n        29.\tBy installing and using the App, the User declares that he/she is 14 years of age and consents to the processing of his/her personal data by the Ministry of Health and the competent authorities designated to combat the spread of the infection in accordance with paragraph 27 above and the applicable privacy policies of the competent authorities designated to combat the spread of the infection.\r\n      </p>\r\n      <p>\r\n        30.\tThe Ministry of Health may only provide personal data to the User to the competent authorities for combating the spread of the infection and to third parties service providers related to the administration and operation of the Application. For the avoidance of doubt, <a href-\"https://www.scalefocus.com/\">SCALE FOCUS AD</a>, which developed and submitted the Application, does not have access to personal data of the Users.\r\n      </p>\r\n      <p>\r\n        31.\tThe following User`s personal data will be processed, disclosed and made available to the Ministry of Health, the competent authorities designated to combat the spread of the infection and third-party vendors of services relating to the administration and operation. of the App:\r\n      </p>\r\n      <ul>\r\n        <li>\r\n          Mobile number;\r\n        </li>\r\n        <li>\r\n          PIN / Passport / Passport number (if entered);\r\n        </li>\r\n        <li>\r\n          Sex and age (if entered);\r\n        </li>\r\n        <li>\r\n          Chronic diseases (if any);\r\n        </li>\r\n        <li>\r\n          Answers to questions for personal status;\r\n        </li>\r\n        <li>\r\n          Device location.\r\n        </li>\r\n      </ul>\r\n      <p>\r\n        32.\tThe User agrees to share information for his/her location with the Ministry of Health, the competent authorities designated to combat the spread of the infection and third-party vendors of services relating to the administration and operation of the App. Disclosure of personal data is also possible in cases where the information is required by government bodies or officials authorized by law to request and collect information containing personal data and in compliance with the statutory procedure.\r\n      </p>\r\n      <p>\r\n        33.\tThe personal data of the User is used by the Ministry of Health and the competent authorities designated to combat the spread of the infection for the purpose of analyzing the dynamics of the infection:\r\n      </p>\r\n      <ul>\r\n        <li>\r\n          Analysis of the number of Users showing signs of symptoms and the moment of their manifestation;\r\n        </li>\r\n        <li>\r\n          Location of the Users showing signs of symptoms, history of their movement and the distance to other people;\r\n        </li>\r\n        <li>\r\n          Informing the User, where such information is target to specific individuals and / or groups of individuals;\r\n        </li>\r\n        <li>\r\n          Other analyzes and visualizations of the information collected;\r\n        </li>\r\n        <li>\r\n          Administration and operation of the App.\r\n        </li>\r\n      </ul>\r\n      <p>\r\n        34.\tThe Ministry of Health has implemented technical and organizational measures that are designed to provide the necessary level of protection of personal data against accidental or unlawful destruction, loss, unauthorized access, alteration or distribution, as well as from other illegal forms of processing.\r\n      </p>\r\n      <p>\r\n        35.\tThe Ministry of Health shall process the personal data of the Users for a period not longer than is necessary to achieve the purposes for which the personal data is processed.\r\n      </p>\r\n      <p>\r\n        36.\tThe User has the right of access to his/her personal data processed by the Ministry of Health, to confirm that his/her personal data is processed by the Ministry of Health, to be informated about the purposes of such processing and to be informed about the recipients, to which his/her personal data is disclosed. The User has the right to request the Ministry of Health to delete, correct or restrict the processing of his/her personal data in accordance with the Personal Data Protection Act, the instructions of the Commission for Personal Data Protection and the General Data Protection Regulation and to notify third parties to whom such personal data have been disclosed, for any such deletion, correction or restriction of processing, except where this is not possible or involves excessive efforts. The User can exercise his/her rights under this clause by submitting a written request before the Ministry of Health.\r\n      </p>\r\n      <P>\r\n        37.\tThe User is also entitled to object to the processing of his personal data; to file a complaint to a supervisory authority – the Commission for Personal Data Protection with address: Sofia, 1592, bul. “Tsvetan Lazarov ”2, email: <a href=\"mailto:kzld@cpdp.bg\">kzld@cpdp.bg</a>; not to be the subject of a decision based solely on automated processing involving profiling which has legal consequences for the User as a data subject or similarly significantly affects the User; judicial or administrative protection in the event that his or her rights as a data subject have been violated.\r\n      </P>\r\n      <p>\r\n        38.\tIf the User in his/her capacity of a data subject thinks that his/her rights have been violated, then the Use may file a complaint before the Commission for Personal Data Protection (CPDP). The information about the ways in which the User may file such a complaint to the CPDP can be found at the CPDP's website at <a href=\"https://www.cpdp.bg/?p=pages&aid=6\">https://www.cpdp.bg/?p=pages&aid=6</a>\r\n      </p>\r\n      <p>\r\n        39.\tBy using the App, the User declares that his/her consent to the processing of personal data and the provision of such data is voluntary and is valid until its explicit written withdrawal by notification to the Ministry of Health.\r\n      </p>\r\n      <p>\r\n        40.\tWithdrawal of consent by the User does not affect the lawfulness of the processing, which is based on such consent prior to its withdrawal.\r\n      </p>\r\n      <h3>\r\n        IX.\tMiscellaneous\r\n      </h3>\r\n      <p>\r\n        41.\tThe Ministry of Health shall publish these terms of use in the App, together with any supplements and amendments thereto.\r\n      </p>\r\n      <p>\r\n        42.\tThe terms of use shall enter into force on the day of their publication in the App.\r\n      </p>\r\n      <p>\r\n        43.\tThe Ministry of Health reserves the right to amend these terms of use at any time, where any amendments shall enter into force from the date of their publication in the App. The User shall be deemed to be informed for such amendment of the terms of use effective from the date of the the publication of the amendment in the App, where the publication of the amended terms of use will be indicated to the User in an appropriate manner in the App.\r\n      </p>\r\n      <p>\r\n        44.\tThe Ministry of Health has the right, at its sole discretion, without giving notice and without owing compensation to unilaterally terminate the use of the App, and in case the Ministry of Health finds out that the User uses the App in violation of: these terms of use, the applicable legislation of the Republic of Bulgaria or generally accepted moral norms.\r\n      </p>\r\n      <h3>\r\n        X.\tContact details\r\n      </h3>\r\n      <p>\r\n        For more information, inquiries or assistance, please contact the Ministry of Health.\r\n      </p>\r\n      <p>\r\n        Contact information: <a href=\"https://www.mh.government.bg/bg/kontakti/\">https://www.mh.government.bg/bg/kontakti/</a>\r\n      </p>\r\n    </main>\r\n  </body>\r\n</html>",
      "hours_label": "hours",
      "i_agree_label": "I agree",
      "hour_label": "hour",
      "url_virusafe_why": "https://htmlpreview.github.io/?https://github.com/scalefocus/ViruSafe-static-pages/blob/master/en/virusafe-why.html",
      "tnc_title": "Terms of Use for the ViruSafe mobile application"
    },
    "SelfCheck": {
      "no_symptoms": "No symptoms",
      "warning_msg": "In order to save the changes you need to fill all of the questions",
      "done_title": "Done!",
      "self_check_too_many_requests_msg": "You have already added your symptoms for today. You can do it again after %1$s.",
      "done_msg": "You have entered you symptoms for today!",
      "self_check_title": "Mark with \"Yes\" the symptoms that you have today.",
      "to_the_home_screen_label": "To the home screen",
      "warning_label": "Warning"
    },
    "Home": {
      "how_do_you_feel_today": "How do you feel today?",
      "how_it_works": "How does ViruSafe work",
      "learn_more": "More for the Corona virus",
      "my_contribution_title": "Your personal contribution",
      "my_personal_data": "Your personal data"
    }
  },
  "app_id": "ViruSafe-BG",
  "domain_id": "Common",
  "update_interval": 600000
}