{
  "version": 1586448826107,
  "locale": "mk",
  "translations": {
    "PersonalData": {
      "personal_data_empty_field_msg": "Дали сте сигурни дека сакате да продолжите? Следните полиња се празни",
      "gender_hint": "Пол",
      "gender_female": "Женски",
      "identification_number_pin_segment": "ЕМБГ",
      "little_more_time": "малку",
      "select_language": "Изберете јазик",
      "chronical_conditions_hint": "Хронични заболувања",
      "passport_hint": "Пасош",
      "language": "Јазик",
      "identification_number_ucn_segment": "ЕМБГ",
      "identification_number_id_segment": "ЛК",
      "gender_male": "Машки",
      "learn_more_web_view_title": "Дознајте повеќе",
      "error_accept_terms_and_conditions": "Потребно е да ги прифатите правилата и условите",
      "identification_number_hint": "ЕМБГ",
      "invalid_min_age_msg": "Мора да имате најмалку 14 години",
      "gender_other": "Друго",
      "invalid_age_msg": "Невалидна возраст",
      "invalid_pre_existing_conditions_msg": "Невалиден внес на хроничните заболувања",
      "health_status": "Здравствен статус",
      "personal_data_title": "Внесете ги Вашите лични податоци",
      "age_hint": "Возраст",
      "invalid_egn_msg": "Невалиден ЕМБГ"
    },
    "Registration": {
      "verification_info_text": "Внесете го кодот за верификација испратен до бројот: %1$s",
      "back_text": "Назад",
      "registration_title": "Регистрација",
      "phone_text": "Телефонски мобилен број",
      "invalid_phone_msg": "Невалиден формат на бројот на телефонот",
      "mobile_hint": "Мобилен број ( 07ХХХХХХХ)",
      "invalid_pin_msg": "Невалиден PIN",
      "verification_code_send_again": "Кодот е испратен повторно",
      "verification_code_hint": "6-цифрен код",
      "missing_verification_code": "Не го добив кодот",
      "verification_code_title": "Внесете го кодот за верификација",
      "terms_of_use": "Услови за користење"
    },
    "General": {
      "terms_n_conditions_label": "Услови и правила за користење",
      "something_went_wrong": "Проверете! Нешто не беше во ред",
      "error_occurred_label": "Се случи грешка",
      "ok_label": "Во ред",
      "update_label": "Ажурирај",
      "field_empty_msg": "Полето не може да биде празно",
      "yes_label": "Да",
      "url_about_covid": "https://htmlpreview.github.io/?https://github.com/scalefocus/ViruSafe-static-pages/blob/master/mk/about-covid.html",
      "my_contribution_title_description": "Вклучете се и помогнете, со внесување на Вашата здравствена состојба секој ден",
      "new_version_msg": "Се врши ажурирање на апликацијата",
      "continue_label": "Продолжи",
      "i_agree_with_label": "Прифаќам",
      "minute_label": "минута",
      "and_label": "и",
      "no_internet_msg": "Нема интернет-конекција",
      "tnc_part_one": "<!DOCTYPE html>\r\n<html lang=\"en\">\r\n  <head>\r\n    <meta charset=\"UTF-8\" />\r\n    <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\" />\r\n    <meta http-equiv=\"X-UA-Compatible\" content=\"ie=edge\" />\r\n  </head>\r\n  <style>\r\n\r\n  </style>\r\n  <body>\r\n    <main>\r\n      <h3>\r\n        I. Предмет\r\n      </h3>\r\n      <p>\r\n        1. Овие општи услови имаат за цел да ги регулираат односите помеѓу Владата на Република Северна Македонија, ЕМБ: 4064674 , адреса: Булевар Илинден бр.2,  1000 Скопје, Република Северна Македонија, во натамошниот текст: Владата на Република Северна Македонија, и корисниците, во понатамошниот текст како „Корисник“ (и) на корисничката Апликација SeZaCovid19, изработена од Scale Focus ДООЕЛ Скопје, за бесплатна употреба од страна на Владата на Република Северна Македонија и надлежните органи за борба против ширење на инфекцијата КОВИД-19, во понатамошниот текст како  „Апликација“. \r\n      </p>\r\n      <h3>\r\n        II.\tКарактеристики и употреба на Апликацијата\r\n      </h3>\r\n      <p>\r\n        2.\tПо инсталирањето на мобилната Апликација и потврдувањето на мобилниот број преку СМС-порака, Корисникот ги прифаќа и е согласен со овие Општи услови и правила за користење на Апликацијата. Во спротивно, Корисникот нема право да ја користи Апликацијата. \r\n      </p>\r\n      <p>\r\n        3.\tАпликацијата е наменета за употреба од страна на корисници кои сакаат доброволно да споделуваат информации во врска со ширењето на инфекцијата со КОВИД-19 и да добијат важни информации за тоа.\r\n      </p>\r\n      <p>\r\n        4.\tПравото на користење на Апликацијата е бесплатно. Апликацијата не е за комерцијална употреба. \r\n      </p>\r\n      <p>\r\n        5.\tСообраќајот на податоци при користење на Апликацијата во Република Северна Македонија и во роаминг, може да се наплати во зависност од индивидуалниот тарифен модел на секој Корисник. \r\n      </p>\r\n      <p>\r\n        6.\tАпликацијата е достапна за преземање и инсталирање на мобилен уред на Google Play Store и Apple Store. \r\n      </p>\r\n      <p>\r\n        7.\tНормалната употреба на Апликацијата бара присуство на мобилни уреди (паметни-смарт телефони, таблети), коишто работат на оперативени системи Android 5, iOS 10 и понова верзија, како и поврзување со Интернет мобилен или безжичен (WiFi). Доколку немате соодветен софтвер, хардвер и Интернет врска, употребата на Апликацијата ќе биде оневозможена. \r\n      </p>\r\n      <p>\r\n        8.\tРегистрацијата за користење на Апликацијата се задолжителна, бидејќи Корисникот го внесува соодветниот мобилен телефонски број, кој сака да го регистрира. За да се потврди дека внесениот мобилен телефонски број е всушност користен од регистрираниот Корисник, кодот за верификација се испраќа преку СМС-порака до внесениот број. СМС-пораката содржи 6-цифрен код за верификација. \r\n      </p>\r\n      <p>\r\n        9.\tЕден Корисник може да пристапи до Апликацијата со еден мобилен телефонски број преку еден уред. \r\n      </p>\r\n      <p>\r\n        10.\t Регистрираните корисници имаат право да ги користат следниве карактеристики:\r\n      </p>\r\n      <ul>\r\n        <li>\r\n          првично доставување на информации за личен здравствен статус врз основа на поставени прашања; \r\n        </li>\r\n        <li>\r\n          последователна дневна промена на информации за личен здравствен статус врз основа на поставени прашања;\r\n        </li>\r\n        <li>\r\n          споделување на локацијата на уредот за да се провери близината на други лица со висок ризик;\r\n        </li>\r\n        <li>\r\n          пристап до информативен екран со ажурирани информации од надлежните органи за борба против ширењето на инфекцијата;\r\n        </li>\r\n        <li>\r\n          корисниците добиваат нотификации од надлежните органи за борба против ширењето на инфекцијата.\r\n        </li>\r\n      </ul>\r\n      <h3>\r\n        III.\t Здравствени информации \r\n      </h3>\r\n      <p>\r\n        11.\tКорисникот е одговорен за сопственото здравје. Владата на Република Северна Македонија не е медицинска организација и нема да ви овозможи медицински совет, помош или дијагностицирање. Целта на Апликацијата е единствено да му помогне на Корисникот да внесе личен здравствен статус, врз основа на поставените прашања, коишто информации треба да ги добијат надлежните органи, за да го контролираат ширењето на инфекцијата, а  со цел да се следи ширењето на инфекцијата со КОВИД-19. Секогаш консултирајте се со вашиот лекар, пред да започнете со третман или ако имате болка или непријатност или побарајте лекарска помош. Владата на Република Северна Македонија не може да гарантира какви било резултати или подобрувања поврзани со здравјето од било каква употреба на апликацијата. Владата на Република Северна Македонија не е одговорна за лични повреди, болести, смртни случаи или други штети што може да резултираат, директно или индиректно, од каква било употреба или злоупотреба на Апликацијата. \r\n      </p>\r\n      <h3>\r\n        IV.\tОграничување на одговорноста и гаранциите \r\n      </h3>\r\n      <p>\r\n        12.\tКорисникот ја користи Апликацијата на сопствен ризик и одговорност. Владата на Република Северна Македонија не дава никакви гаранции во врска со соодветноста на одредена цел на Апликацијата, освен за наведеното во овие Општи услови и не дава никаква гаранција за пристапност, точност, сигурност, функционалност или содржина на Апликацијата. \r\n      </p>\r\n      <p>\r\n        13.\tВладата на Република Северна Македонија не одговара за какви било директни или индиректни штети и загуби предизвикани од употребата или неможноста за користење на Апликацијата. \r\n      </p>\r\n      <p>\r\n        14.\tВладата на Република Северна Македонија не одговара за прекин или деградација на квалитетот на Апликацијата заради виша сила, во смисла на  мрежното оптоварување.\r\n      </p>\r\n      <p>\r\n        15.\tВладата на Република Северна Македонија не одговара за побарувања од трети страни против Корисникот, во врска со употребата на Апликацијата. \r\n      </p>\r\n      <p>\r\n        16.\t Содржината на информации во Апликацијата е во согласност со барањата на важечкото законодавство во Република Северна Македонија. Доколку најдете недоследности, нерелевантности, неточности или незаконитости на објавените информации, ве молиме, информирајте ја Владата на Република Северна Македонија.\r\n      </p>\r\n      <p>\r\n        17.\tИнформациите дадени во Апликацијата не се медицински консултации, туку се дадени само за информативни цели. Штетата што произлегува од правно или фактичко дејствие превземено само врз основа на информациите, содржани во Апликацијата, е целосно на товар и одговорност на лицето што го превзема дејството. \r\n      </p>\r\n      <p>\r\n        18.\t Владата на Република Северна Македонија ги користи сите свои ресурси за одржување на точни, релевантни и ажурирани информации на Апликацијата, без да ја исклучи можноста за инцидентни недоследности или пропусти. Владата на Република Северна Македонија не е одговорна за последиците, вклучително, какви било штети предизвикани од или на било кој начин поврзани со пристап, употреба или неможност за користење на оваа Апликација. Владата на Република Северна Македонија не е одговорна за субјективните сфаќања и толкувањето на точноста, комплетноста и корисноста на изворите на информации во оваа Апликација. \r\n      </p>\r\n      <h3>\r\n        V.\tОдговорност на Корисникот\r\n      </h3>\r\n      <p>\r\n        19.\tКорисникот мора да ги чува информациите за регистрација како доверливи и да не ги споделува со трети страни. Корисникот е исклучиво одговорен за какво било лошо постапување како резултат на обезбедување на податоци за регистрација или употреба на Апликацијата од профилот на Корисникот  од трета страна. Ако Корисникот воочи или се сомнева во неовластено користење на својата корисничка сметка во Апликацијата, тој мора веднаш да информира во Владата на Република Северна Македонија. Деталите за контакт се достапни на крајот на овие Услови за користење на Апликацијата.\r\n      </p>\r\n      <p>\r\n        20.\tКорисникот е одговорен за точноста и навременоста на информациите дадени од него, вклучувајќи ги и личните податоци. \r\n      </p>\r\n      <p>\r\n        21.\tКорисникот е одговорен за обид да се добие неовластен пристап од туѓи профили и информации за неговиот кориснички профил. \r\n      </p>\r\n      <p>\r\n        22.\tКорисникот е целосно одговорен за сите свои активности во Апликацијата и за целата содржина поставена и / или креирана од него во Апликацијата. \r\n      </p>\r\n      <p>\r\n        23.\tАпликацијата не е наменета за употреба од лица помлади од 14 години. Мора да имате најмалку 14 години за да ја користите Апликацијата. \r\n      </p>\r\n     <h3>\r\n        VI.\tОдговорност за содржината од трети лица \r\n      </h3>\r\n      <p>\r\n        24.\tАпликацијата содржи специјални врски (врски, линкови) до други веб-страници на трети страни, како и материјали од трети лица. Владата на Република Северна Македонија не е одговорна за законитоста, комплетноста, исправноста и навременоста на содржината на информативните ресурси на трети страни наведени во линкови кон оваа Апликација, ниту за законитоста на активностите на овие трети страни. \r\n      </p>",
      "redirect_to_registration_msg": "Ве молиме уште еднаш внесете го телефонскиот број и кодот за верификација. Ова може да биде неопходно со цел повторно да се направи верификација",
      "generic_error_msg": "Обидете се повторно подоцна",
      "skip_label": "Прескокни",
      "mk": "Македонски",
      "sq": "Shqip",
      "field_length_error_msg": "Полето мора да содржи повеќе знаци",
      "confirm_label": "Потврди",
      "terms_n_conditions_small_caps_label": "Правила и услови",
      "save_changes_label": "Зачувајте ги промените",
      "no_label": "Не",
      "minutes_label": "минута",
      "verify_sms_screen_title": "СМС верификација",
      "location_permissions_msg": "За да може оваа апликација да работи правилно, потребено е да овозможите пристап до вашата локација.",
      "too_many_requests_msg": "Ве молиме пробајте повторно %1$s",
      "new_version_label": "Нова верзија",
      "news_label": "Вести",
      "field_invalid_format_msg": "Невалиден формат",
      "invalid_data_format": "Невалиден формат\r\n",
      "hours_label": "часови",
      "tnc_part_two": "     <h3>\r\n        VII.\tПрава на интелектуална сопственост \r\n      </h3>\r\n      <p>\r\n        25.\tАпликацијата ги исполнува критериумите за софтвер со отворен изворен код, според важечкото законодавство и не е дизајниран да се користи за комерцијални цели, туку да помогне во борбата против ширењето на инфекцијата COVID-19. Целокупното авторско право во Апликацијата е во ексклузивна сопственост на Друштвото за компјутерско програмирање, информатичка технологија и услуги СКЕИЛ ФОКУС ДООЕЛ Скопје, со седиште на ул. Димитрие Чуповски бр. 4/1-14, Скопје – Центар и со ЕМБС 7399278 и ЕДБ 4080019586578, во согласност со важечкото законодавство и важечките правила и услови за употреба на софтвер со отворен изворен код. \r\n      </p>\r\n      <h3>\r\n        VIII.\tЛични информации \r\n      </h3>\r\n      <p>\r\n        26.\tВладата на Република Северна Македонија е обврзана да обезбеди интегритет на личните податоци дадени од корисниците на Апликацијата. \r\n      </p>\r\n      <p>\r\n        27.\tЗаштитата на личните податоци на Корисникот е регулирана со овие Услови на користење на Апликацијата, одредбите од Законот за заштита на личните податоци, задолжителните упатства на Дирекцијата за заштита на лични податоци и РЕГУЛАТИВА (ЕУ) 2016/679 НА ЕВРОПСКИОТ ПАРЛАМЕНТ И НА СОВЕТОТ од 27 април 2016 г. \r\n      </p>\r\n      <p>\r\n        28.\tВо врска со употребата на Апликацијата, личните податоци за корисниците ќе бидат обработени за целите на анализа од надлежните органи за борба против ширењето на инфекцијата КОВИД-19. \r\n      </p>\r\n      <p>\r\n        29.\tСо инсталирање и користење на Апликацијата, Корисникот изјавува дека има 14 години и се согласува за обработка на неговите лични податоци од страна на  Владата на Република Северна Македонија и надлежните органи за борба против ширењето на инфекцијата, во согласност со важечкото законодавство и релевантните политики за заштита на податоците  \r\n      </p>\r\n      <p>\r\n        30.\tВладата на Република Северна Македонија може да ги доставува личните податоци од Корисникот,  исклучиво само до надлежните органи за борба против ширењето на инфекцијата КОВИД-19. За да се избегне сомнежот, Друштвото за компјутерско програмирање, информатичка технологија и услуги СКЕИЛ ФОКУС ДООЕЛ- Скопје, кое ја изработи и достави Апликацијата, нема пристап до лични податоци на Корисниците. \r\n      </p>\r\n      <p>\r\n        31.\tСледните видови на лични податоци преку употребата на Апликацијата од страна на Корисникот, ќе бидат обработени, анализирани и достапни на надлежните органи за борба против ширењето на инфекцијата на КОВИД-19:\r\n      </p>\r\n      <ul>\r\n        <li>\r\n           мобилен телефонски број;\r\n        </li>\r\n        <li>\r\n          ЕМБГ или број на пасош \r\n        </li>\r\n        <li>\r\n          пол и возраст (ако се внесени); \r\n        </li>\r\n        <li>\r\n           хронични заболувања (доколку има); \r\n        </li>\r\n        <li>\r\n          одговори на прашања за личен здравствен статус; \r\n        </li>\r\n        <li>\r\n          локација на уредот.\r\n        </li>\r\n      </ul>\r\n      <p>\r\n        32.\tКорисникот се согласува да сподели информации за неговата / нејзината локација со Владата на Република Северна Македонија, надлежните органи определени за борба против ширењето на инфекцијата и трети-страни институции кои се поврзани со администрацијата и работењето на Апликацијата. Споделувањето на личните податоци е можно исто така и во случаи кога информациите се потребни од владини тела или службени лица овластени со закон, да побараат и соберат информации што содржат лични податоци и во согласност со утврдена законската постапка. \r\n      </p>\r\n      <p>\r\n        33.\tЛичните податоци на Корисникот ги користи Владата на Република Северна Македонија и надлежните органи назначени за борба против ширењето на инфекцијата, заради анализа на динамиката на инфекцијата:\r\n      </p>\r\n      <ul>\r\n        <li>\r\n          Анализа на бројот на корисници кои покажуваат знаци на симптоми и моментот на нивна манифестација;\r\n        </li>\r\n        <li>\r\n          Локација на Корисниците кои покажуваат знаци на симптоми, историја на нивното движење и оддалеченост од другите луѓе; \r\n        </li>\r\n        <li>\r\n          Информирање на Корисникот, кога таквите информации се насочени кон одредени лица и / или групи на лица; \r\n        </li>\r\n        <li>\r\n          Други анализи и визуелизации на собраните информации; \r\n        </li>\r\n        <li>\r\n           Администрација и работење на Апликацијата. \r\n        </li>\r\n      </ul>\r\n      <p>\r\n        34.\tВладата на Република Северна Македонија спроведе технички и организациони мерки кои се дизајнирани да го обезбедат потребното ниво на заштита на личните податоци од случајно или незаконско уништување, загуба, неовластен пристап, промена или дистрибуција, како и од други незаконити форми на обработка.\r\n      </p>\r\n      <p>\r\n        35.\tВладата на Република Северна Македонија ги обработува податоците за корисниците за период не подолг од потребното за да се постигнат целите за кои се обработуваат податоците. \r\n      </p>\r\n      <p>\r\n        36.\tКорисникот има право на пристап до неговите лични податоци обработени од страна на Владата на Република Северна Македонија, на негово барање, со цел да се увери дека релевантните податоци, обработени од Владата на Република Северна Македонија, се доставени за целите на таквата обработка, како и да се увери за примателите на кои се доставуваат податоците. Корисникот има право да побара Владата на Република Северна Македонија да ги избрише, корегира или ограничи обработките на корисничките лични податоци во согласност со Законот за заштита на личните податоци, упатствата на Дирекцијата за заштита на личните податоци и Општата регулатива за заштита на личните податоци и да ги извести третите страни на кои им се откриени такви лични податоци, за какво било бришење, корекција или ограничување на обработката, освен кога тоа не е можно или вклучува прекумерни напори. Корисникот може да ги оствари своите права според оваа клаузула, со поднесување на писмено барање до Владата на Република Северна Македонија.\r\n      </p>\r\n      <p>\r\n        37.\tКорисникот исто така има право да се спротивстави на обработката на неговите лични податоци со поднесување на Барање или друг правен лек  до надзорен орган - Дирекција за заштита на личните податоци, со адреса: Бул. „Гоце Делчев“ бр. 18 (зградата на Македонската Радио Телевизија (МРТВ) - кат 14) Поштенски фах 417 1000 Скопје, \r\n\r\n Контакт: е-пошта: <a href=\"mailto:info@privacy.mk\">info@privacy.mk</a>; да не биде предмет на одлука базирана само на автоматска обработка, вклучително профилирање, што има правни последици за Корисникот, како сопственик на податоци или слично значително влијае на Корисникот; како и да побара судска или административна заштита во случај кога се повредени неговите права како сопственик на податоци. \r\n      </p>\r\n      <p>\r\n        38.\tКорисникот, доколку смета дека се повредени неговите права како сопственик на податоци, може да поднесе Барање или друг правен лек до Дирекцијата за заштита на личните податоци. Адресата на Дирекцијата, како и информации за начините како може да поднесе такво Барање, може да се најдат на веб-страницата на Дирекцијата на: <a href= https://eprijavi.privacy.mk/static/KorisnickoUpatstvoPortal.pdf>https://eprijavi.privacy.mk/static/KorisnickoUpatstvoPortal.pdf</a>. \r\n      </p>\r\n      <p>\r\n        39.\tКористејќи ја Апликацијата, Корисникот изјавува дека е согласен за обработка на личните податоци и обезбедување на вакви податоци е доброволно и важечко сé до нејзиното експлицитно писмено повлекување со доставување на известување до Владата на Република Северна Македонија. Известувањето може да се испрати во писмена форма по е-пошта на <a href=\"mailto:servisi@vlada.gov.mk\">servisi@vlada.gov.mk</a>. \r\n      </p>\r\n      <p>\r\n        40.\tПовлекувањето на согласноста на Корисникот не влијае на законитоста на обработката што се заснова на согласност пред нејзиното повлекување. \r\n      </p>\r\n      <h3>\r\n        IX.\tРазно\r\n      </h3>\r\n      <p>\r\n        41.\tВладата на Република Северна Македонија ги објавува овие Општи услови и правила во описот на Апликацијата, заедно со сите измени и дополнувања на истите. \r\n      </p>\r\n      <p>\r\n        42.\tОпштите услови и правила влегуваат во сила со денот на објавувањето во Апликацијата.\r\n      </p>\r\n      <p>\r\n        43.\tВладата на Република Северна Македонија го задржува правото да ги промени овие Општи услови и сите промени ќе станат ефективни од денот на објавувањето преку Апликацијата. Корисникот се смета за информиран во случај на евентуална промена на општите услови со моментот на објавување во Апликацијата, а за објавувањето на променетите општи услови, ќе му биде укажано на Корисникот на соодветен начин во Апликацијата. \r\n      </p>\r\n      <p>\r\n        44.\tВладата на Република Северна Македонија има право, по своја дискреција, без да даде известување и без должен надомест на еднострано прекинување на употребата на Апликацијата, доколку открие дека Корисникот ја користи Апликацијата спротивно на овие Општи услови, законодавството во Република Северна Македонија или општо прифатени морални норми.\r\n      </p>\r\n      <h3>\r\n        X.\t Контакт информации \r\n      </h3>\r\n      <p>\r\n        За дополнителни информации, информации или помош можете да контактирате со Владата на Република Северна Македонија.\r\n      </p>\r\n      <p>\r\n        Контакт информации:\r\n      </p>\r\n      <p>\r\n        Влада на Република Северна Македонија \r\n\t\tБулевар Илинден бр. 2, 1000 Скопје,  \r\n        Република Северна Македонија \r\n        Е-адреса: <a href=\"mailto:servisi@vlada.gov.mk\">servisi@vlada.gov.mk</a>\r\n      </p>\r\n    </main>\r\n  </body>\r\n</html>\r\n",
      "hour_label": "час",
      "i_agree_label": "Се согласувам",
      "url_virusafe_why": "https://htmlpreview.github.io/?https://github.com/scalefocus/ViruSafe-static-pages/blob/master/mk/virusafe-why.html",
      "tnc_title": "Општи услови за користење на мобилната апликација SeZaCovid19"
    },
    "SelfCheck": {
      "no_symptoms": "Немам симптоми",
      "warning_msg": "За да ги зачувате промените, треба да ги пополните сите податоци во прашалникот",
      "done_title": "Зачувај ги податоците!",
      "self_check_too_many_requests_msg": "Веќе ги додадовте Вашите симптоми за денес. Можете да ги додадете повторно покасно %1$s",
      "self_check_title": "Обележете ги со \"Да\" симптомите што ги имате денес",
      "done_msg": "Успешно ги внесовте симптомите за денес!",
      "warning_label": "Внимание",
      "to_the_home_screen_label": "Одете на почетниот екран"
    },
    "Home": {
      "how_do_you_feel_today": "Внесете ги симптомите од денес",
      "how_it_works": "Како работи SeZaCovid19",
      "learn_more": "Дознај повеќе за Корона вирусот",
      "my_contribution_title": "Мојот личен придонес",
      "my_personal_data": "Моите лични податоци"
    }
  },
  "app_id": "ViruSafe-MK",
  "domain_id": "Common",
  "update_interval": 600000
}